package messages

var Msgs = map[string]string{
	"free_VPN": "Добро пожаловать в раздел с бесплатным VPN\nПри нахождении в России для доступа к зарубежным сервисам " +
		"выберите:\n\"Я в России \\(сервер не в России\\)\"\nДля доступа к российским сервисам выберите:\n\"Я **не** в России " +
		"\\(сервер в России\\)\"\nНа бесплатном тарифе предоставляется 10GB трафика в месяц при выборе сервера, находящегося" +
		"за пределами России, и 3GB трафика для сервера находящегося за ее пределами\\. Предоставляется только один бесплатный ключ," +
		"при подключении к серверу за пределами России на бесплатном тарифе страна назначается автоматически, выбор страны предоставляется" +
		"только на платных тарифах `<a href=\"http://example.com\">Your Text</a>` ", //для подробоной информации перейдите по ссылке
	"terms":               "Чтобы ознакомиться с пользовательским соглашением перейдите по ссылке <a href=\"https://telegra.ph/Polzovatelskoe-soglashenie-06-08-3\">ссылке</a>",
	"main":                "X VPN откроет доступ к свободному и безопасному интернету.\n\n🚀 Быстрый VPN\n\n🙋‍Оперативная поддержка\n\n💳 Оплата российскими картами\n\n🔐 Защита данных в общественных WiFi сетях\n\n🇳🇱🇷🇺 Сервера в Нидерландах и России",
	"VPN":                 "Выберите как вы хотите пользоваться VPN, платно или бесплатно с большим ограничением трафика. Каждый платный пользователь может иметь дополнительный бесплатный ключы",
	"paid_VPN":            "Выберите страну размещения сервера.\nЕсли вы находитесь в России, выберите другую страну.",
	"get_paid_VPN_key_NL": "Выберите тарифный план. На каждом тарифном плана действуюет ограничение трафика 300GB в месяц",
	"get_free_VPN_key_NL": "Бесплатный NL VPN KEY",
}
